{
  "title": "Часто задаваемые вопросы",
  "description": "Ответы по доставке, воде и оплате.",
  "categories": {
    "delivery": {
      "title": "Доставка",
      "questions": {
        "0": {
          "q": "Почему при доставке мне не выдают чек ЭДО?",
          "a": "ООО «Нью Аква» не выдаёт чеки ЭДО, так как продажа осуществляется не в точке продаж, а закон запрещает доставочным машинам иметь мобильные ЭДО. ООО «Нью Аква» учитывает продажи налоговыми счетами (счёт-накладными), которые выгружаются из учётной программы в систему e-invoicing ГНС РА. Непредставление налогового счёта в бумажном виде не означает, что продажа не учтена. ООО «Нью Аква» по запросу предоставляет электронные и/или печатные копии счетов из e-invoicing. Укажите при заказе, если нужен печатный счёт при доставке."
        }
      }
    },
    "water": {
      "title": "Вода",
      "questions": {
        "0": {
          "q": "В течение скольких дней после установки бутыли нужно израсходовать воду?",
          "a": "После установки новой бутыли желательно израсходовать воду не позднее чем за 25 дней, так как после вскрытия вода в бутыли контактирует с воздухом (воздух попадает в баки кулера и затем в бутыль). Рекомендуемый нами 25-дневный срок не нормативен, он основан на нашем опыте."
        },
        "1": {
          "q": "Почему при использовании Борбор Аква иногда видны белые хлопья в воде?",
          "a": "Наиболее частая причина белых хлопьев — минеральный состав воды. Особенно в холодную погоду (или в холодном баке кулера) молекулы минеральных солей в воде склонны объединяться в кластеры; именно эти кластеры мы иногда видим как хлопья. Минеральный состав Борбор Аква (и многих других природных источниковых вод) таков, что при низких температурах кластеризация происходит быстрее, а после возврата к комнатной температуре кластеры не распадаются полностью. Важно помнить: белые хлопья по этой причине не признак загрязнения, они связаны с минеральным составом и перепадами температуры."
        },
        "2": {
          "q": "При наливе воды из крана кулера в стакан видны крупинки или белые хлопья, но в бутыли их нет. В чём причина?",
          "a": "Когда баки кулера полупустые и устанавливается новая бутыль, возникает турбулентность воды (это заметно, когда после установки бутыли в баки поступает много воды и появляются пузырьки). Из-за этой турбулентности поднимаются осевшая на дне холодного бака пыль/загрязнения и образовавшиеся при низкой температуре кластеры минеральных солей (белые хлопья). Они попадают выше уровня забора воды к кранам, поэтому частицы/хлопья видны сразу после смены бутыли. Совет: не наливайте воду из кранов после опустошения бутыли, чтобы баки не опустошались. Сразу установите новую полную бутыль. Когда баки полны, снижается вероятность попадания воздуха (и загрязнений). Кроме того, нагрев и охлаждение пустых баков могут повредить металл."
        },
        "3": {
          "q": "Санитарная очистка кулера",
          "a": "Кулеры не герметичны и не самоочищаются. Верхняя часть кулера (шток и окружение) наиболее подвержена загрязнению. Часто загрязняются краны и поддон под ними. Водяные баки (особенно холодной воды) контактируют с воздухом; этот воздух попадает в бак и затем виден пузырьками в бутыли при поступлении воды из бутыли в бак. Чем более загрязнён или запылён воздух в помещении, тем выше риск загрязнения холодного бака. Санитарную обработку кулера нужно проводить не реже двух раз в год."
        },
        "4": {
          "q": "Белые хлопья в холодном баке",
          "a": "Белые хлопья могут появляться и при образовании льда в холодном баке. Этого следует избегать, регулируя температуру на задней панели кулера."
        },
        "5": {
          "q": "Иногда у только что установленной воды бывает запах хлора. В чём причина?",
          "a": "Некоторые недобросовестные клиенты наполняют наши бутыли водопроводной водой и ставят их на кулер. Наполнять наши бутыли другой водой запрещено договором. Когда мы замечаем, что клиент давно не заказывает воду, мы просим вернуть бутыли. К сожалению, многие из них уже сохраняют запах водопроводной воды. Перед розливом все бутыли проверяются; при сильном запахе хлора бутыль списывается, но слабый запах не всегда удаётся выявить. В таких редких случаях запах передаётся воде. Мы постоянно улучшаем контроль возврата пустых бутылей, чтобы устранить эту проблему."
        }
      }
    },
    "payment": {
      "title": "Оплата",
      "questions": {
        "0": {
          "q": "Какими способами можно оплатить заказ?",
          "a": "• Наличными\n• Банковской картой (ArCa, Visa, MasterCard)\n• Idram\n• TelCell\n• FastShift"
        },
        "1": {
          "q": "Как воспользоваться услугой Rocket Line 0%?",
          "a": "Услугой Rocket Line 0% можно воспользоваться, если вы пользователь платёжной системы Idram и клиент IDBank. Банк с учётом вашей кредитной истории устанавливает лимит, в пределах которого вы можете погасить стоимость кулера беспроцентно в течение 3 месяцев."
        },
        "2": {
          "q": "Если заказ оплачен онлайн (idram или ArCa/Visa/MasterCard), но заказ отменён, как возвращают деньги?",
          "a": "Средства возвращаются в течение 2–3 рабочих дней на тот же счёт Idram или банковский счёт, с которого была произведена оплата."
        }
      }
    }
  }
}
