{
  "title": "Политика конфиденциальности",
  "lastUpdated": "Последнее обновление:",
  "introduction": {
    "title": "Введение",
    "description1": "Посещая веб-сайт borboraqua.am (далее «Сайт») и совершая покупки, вы автоматически соглашаетесь на сбор, обработку и использование ваших персональных данных.",
    "description2": "Под \"персональными данными\" мы понимаем любую информацию, которая позволяет или может позволить нам прямо или косвенно идентифицировать вашу личность, такую как имя, фамилия, адрес, электронная почта, номер телефона и другие данные (далее — «Данные»).",
    "description3": "В данной Политике конфиденциальности \"мы\", \"нас\" и \"наш\" относятся к Сайту (подробности можно найти в разделе \"О нас\"), а \"вы\", \"вас\" и \"ваши\" относятся к любому лицу, посещающему Сайт или использующему наши услуги."
  },
  "informationWeCollect": {
    "title": "1. Собираемые данные",
    "description": "Мы можем собирать следующую информацию:",
    "items": {
      "contact": "Контактные данные – имя, фамилия, адрес, телефон, электронная почта",
      "purchase": "Информация о покупках – приобретенные товары, способы оплаты",
      "technical": "Технические данные – тип устройства, браузер, операционная система",
      "cookies": "Cookies и технологии отслеживания – для анализа использования сайта"
    }
  },
  "howWeUse": {
    "title": "2. Использование данных",
    "description": "Собранные данные никогда не продаются и не передаются третьим сторонам в маркетинговых целях. Они используются исключительно для следующих целей:",
    "items": {
      "orders": "Обработка и доставка заказов",
      "support": "Предоставление поддержки пользователям",
      "improve": "Улучшение функциональности сайта",
      "legal": "Соблюдение требований законодательства"
    }
  },
  "dataRetention": {
    "title": "3. Сроки хранения данных",
    "description": "Ваши персональные данные хранятся следующим образом:",
    "items": {
      "account": "Данные учетной записи пользователя – пока аккаунт активен",
      "purchase": "История покупок – 5 лет (для соблюдения налогового и бухгалтерского законодательства)",
      "marketing": "Маркетинговые данные – 2 года или до момента отказа пользователя"
    }
  },
  "dataSecurity": {
    "title": "4. Безопасность данных",
    "description": "Мы применяем соответствующие технические и организационные меры для защиты ваших данных, включая:",
    "items": {
      "ssl": "Шифрование SSL – для безопасной передачи платежных и персональных данных",
      "access": "Контроль доступа – ограниченный доступ к персональным данным",
      "audits": "Регулярные аудиты – для выявления потенциальных уязвимостей безопасности"
    }
  },
  "informationSharing": {
    "title": "5. Передача данных третьим лицам",
    "description": "Мы не продаем и не передаем ваши данные третьим сторонам, за исключением следующих случаев:",
    "items": {
      "shipping": "Службы доставки – для выполнения заказа",
      "payment": "Платежные системы – для безопасной обработки платежей",
      "law": "Правоохранительные органы – в случаях, предусмотренных законодательством"
    },
    "note": "Все третьи стороны обязаны защищать ваши данные и не могут использовать их в других целях."
  },
  "yourRights": {
    "title": "6. Права пользователей",
    "description": "Вы имеете право:",
    "items": {
      "access": "Получить копию ваших персональных данных",
      "edit": "Редактировать или удалять ваши данные (через настройки нашего сайта или службу поддержки)",
      "optout": "Отказаться от маркетинговых рассылок (используя ссылку \"Отписаться\" в каждом письме)",
      "request": "Запретить обработку ваших данных в определенных целях, кроме случаев, предусмотренных законом"
    }
  },
  "cookiesUsage": {
    "title": "7. Использование cookies",
    "description": "Наш сайт использует cookies для оптимизации пользовательского опыта. Мы используем:",
    "items": {
      "functional": "Функциональные cookies – для корректной работы сайта",
      "analytical": "Аналитические cookies – для анализа поведения пользователей и улучшения сайта",
      "marketing": "Маркетинговые cookies (только с вашего согласия) – для показа релевантной рекламы"
    }
  },
  "policyChanges": {
    "title": "8. Изменения в политике",
    "description": "Мы оставляем за собой право вносить изменения на этой странице и в вышеуказанных разделах в пределах закона. Обновления будут опубликованы на Сайте."
  }
}
