{
  "title": "УСЛОВИЯ ИСПОЛЬЗОВАНИЯ",
  "lastUpdated": "Последнее обновление:",
  "generalProvisions": {
    "title": "1. ОБЩИЕ ПОЛОЖЕНИЯ",
    "item1": "Настоящие Условия использования регулируют работу сайта borboraqua.am (далее — «Сайт»).",
    "item2": "Доступ и использование Сайта означают согласие с настоящими Условиями.",
    "item3": "Если вы не согласны с любым из пунктов, пожалуйста, не используйте Сайт.",
    "item4": "Администрация Сайта оставляет за собой право изменять Условия без предварительного уведомления.",
    "item5": "Дальнейшее использование Сайта означает согласие с обновленными Условиями."
  },
  "basicConcepts": {
    "title": "2. ОСНОВНЫЕ ОПРЕДЕЛЕНИЯ",
    "description": "Следующие определения применяются в настоящих Условиях:",
    "items": {
      "website": "Сайт – онлайн-платформа borboraqua.am, предлагающая услуги, контент и функции.",
      "user": "Пользователь – любое физическое или юридическое лицо, использующее Сайт.",
      "services": "Услуги – все товары, услуги и инструменты, предлагаемые на Сайте.",
      "content": "Контент – любые тексты, изображения, видео, аудио или другие материалы.",
      "intellectualProperty": "Интеллектуальная собственность – название Сайта, логотип, тексты, программное обеспечение и другие элементы, защищенные авторским правом.",
      "transaction": "Транзакция – любая покупка, регистрация услуги или иное соглашение, заключенное через Сайт."
    }
  },
  "userObligations": {
    "title": "3. ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ",
    "item1": "Пользователь обязуется:",
    "items": {
      "legal": "Использовать Сайт только в законных целях.",
      "disrupt": "Не вмешиваться в работу Сайта, не пытаться обойти системы безопасности.",
      "viruses": "Не распространять вирусы, вредоносные программы или вредоносный код.",
      "unauthorized": "Не пытаться получить незаконный доступ к серверам или данным Сайта.",
      "illegal": "Не публиковать незаконный, оскорбительный, дискриминационный или клеветнический контент."
    },
    "item2": "Администрация Сайта оставляет за собой право блокировать учетные записи пользователей, нарушающих настоящие Условия."
  },
  "limitationOfLiability": {
    "title": "4. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ",
    "item1": "Сайт предоставляется \"как есть\", без гарантий точности или бесперебойной работы.",
    "item2": "Администрация Сайта не несет ответственности за:",
    "items": {
      "errors": "Технические сбои или ошибки в работе Сайта.",
      "falseInfo": "Неверную или устаревшую информацию, размещенную пользователями.",
      "thirdParty": "Косвенные убытки, включая потерю данных, доходов или репутации.",
      "accuracy": "Точность, надежность или актуальность предоставляемого контента."
    },
    "item3": "Администрация Сайта не несет ответственности за косвенные убытки, включая потерю дохода или данных."
  },
  "intellectualProperty": {
    "title": "5. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ",
    "item1": "Весь контент, размещенный на Сайте (включая тексты, изображения, логотипы, программное обеспечение), является собственностью Администрации Сайта или его правообладателей.",
    "item2": "Копирование, распространение, продажа или любое использование контента без письменного разрешения запрещены.",
    "item3": "Пользователи не имеют права использовать товарные знаки или доменное имя Сайта без письменного разрешения."
  },
  "paymentsAndReturns": {
    "title": "6. ОПЛАТА И ВОЗВРАТЫ",
    "item1": "Если Сайт предоставляет платные услуги, оплата производится в соответствии с указанными условиями.",
    "item2": "Цены и условия оплаты могут изменяться без предварительного уведомления.",
    "item3": "Политика возврата средств и отмены заказов публикуется отдельно на Сайте."
  },
  "disputeResolution": {
    "title": "7. РАЗРЕШЕНИЕ СПОРОВ",
    "item1": "Настоящие Условия регулируются законодательством Республики Армения.",
    "item2": "Все споры вначале решаются переговорами.",
    "item3": "Если стороны не могут прийти к соглашению, спор рассматривается в компетентных судах Армении."
  },
  "forceMajeure": {
    "title": "8. ФОРС-МАЖОР",
    "item1": "Администрация Сайта не несет ответственности за сбои в работе Сайта, вызванные непредвиденными обстоятельствами, включая:",
    "items": {
      "natural": "Природные катастрофы (землетрясения, наводнения, пожары и т. д.).",
      "government": "Государственные запреты или ограничения.",
      "military": "Военные конфликты, террористические акты, массовые беспорядки.",
      "technical": "Технические сбои, находящиеся вне контроля Администрации Сайта."
    }
  },
  "privacyAndDataProtection": {
    "title": "9. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ДАННЫХ",
    "item1": "Администрация Сайта обязуется соблюдать конфиденциальность данных пользователей в соответствии с Политикой конфиденциальности.",
    "item2": "Сайт может собирать и обрабатывать персональные данные пользователей в законных целях.",
    "item3": "Администрация Сайта оставляет за собой право передавать персональные данные компетентным органам, если это требуется по закону."
  }
}
