{
  "title": "Privacy Policy",
  "lastUpdated": "Last updated:",
  "introduction": {
    "title": "Introduction",
    "description1": "By visiting the website borboraqua.am (hereinafter referred to as the \"Website\") and making purchases, you automatically consent to the collection, processing, and use of your personal data.",
    "description2": "By \"Personal Data,\" we mean any information that allows or may allow us to directly or indirectly identify your identity, such as your name, surname, address, email, phone number, and other data (hereinafter referred to as \"Data\").",
    "description3": "In this Privacy Policy, \"we,\" \"us,\" and \"our\" refer to Website (for more information, please visit the \"About Us\" section), while \"you,\" \"your,\" and \"yours\" refer to any individual who visits the Website or uses our services."
  },
  "informationWeCollect": {
    "title": "1. Collected Data",
    "description": "We may collect the following types of information:",
    "items": {
      "contact": "Contact information – name, surname, address, phone number, email address",
      "purchase": "Purchase information – products purchased, payment methods",
      "technical": "Technical information – device type, browser, operating system",
      "cookies": "Cookies and tracking technologies – for website usage analysis"
    }
  },
  "howWeUse": {
    "title": "2. Use of Data",
    "description": "Collected data is never sold or provided to third parties for marketing purposes. It is used only for the following purposes:",
    "items": {
      "orders": "Processing and shipping orders",
      "support": "Providing user support",
      "improve": "Improving website functionality",
      "legal": "Complying with legal requirements"
    }
  },
  "dataRetention": {
    "title": "3. Data Retention Periods",
    "description": "Your personal data is stored as follows:",
    "items": {
      "account": "User account data – as long as the account is active",
      "purchase": "Purchase history – 5 years (to comply with tax and accounting regulations)",
      "marketing": "Marketing data – 2 years or until the user opts out"
    }
  },
  "dataSecurity": {
    "title": "4. Data Security",
    "description": "We implement appropriate technical and organizational measures to ensure the protection of your data, including:",
    "items": {
      "ssl": "SSL encryption – to secure payment and personal data transmission",
      "access": "Access control – limited access to personal data",
      "audits": "Regular audits – to detect potential security vulnerabilities"
    }
  },
  "informationSharing": {
    "title": "5. Sharing Data with Third Parties",
    "description": "We do not sell or provide your data to third parties, except for:",
    "items": {
      "shipping": "Shipping services – to ensure order delivery",
      "payment": "Payment systems – for secure payment processing",
      "law": "Law enforcement authorities – in cases required by law"
    },
    "note": "All third parties are obligated to protect your data and cannot use it for other purposes."
  },
  "yourRights": {
    "title": "6. User Rights",
    "description": "You have the right to:",
    "items": {
      "access": "Receive a copy of your personal data",
      "edit": "Edit or delete your data (through our website settings or customer support)",
      "optout": "Opt-out of marketing emails (via the \"unsubscribe\" link in each email)",
      "request": "Request that your data is not processed for specific purposes, except in cases required by law"
    }
  },
  "cookiesUsage": {
    "title": "7. Cookies Usage",
    "description": "Our website uses cookies to optimize user experience. We use:",
    "items": {
      "functional": "Functional cookies – to ensure proper website operation",
      "analytical": "Analytical cookies – to understand user behavior and improve the website",
      "marketing": "Marketing cookies (only with your consent) – to provide more relevant advertisements"
    }
  },
  "policyChanges": {
    "title": "8. Policy Changes",
    "description": "We reserve the right to make legally permitted changes to this page and the above sections. Updates will be posted on the Website."
  }
}
