{
  "title": "TERMS AND CONDITIONS",
  "lastUpdated": "Last updated:",
  "generalProvisions": {
    "title": "1. GENERAL PROVISIONS",
    "item1": "These Terms and Conditions govern the use of borboraqua.am website (hereinafter referred to as the \"Website\").",
    "item2": "By accessing or using the Website, you agree to these Terms.",
    "item3": "If you do not agree to any part of these Terms, please do not use the Website.",
    "item4": "The Website reserves the right to modify these Terms without prior notice. Changes become effective upon their publication on the Website.",
    "item5": "Continued use of the Website implies acceptance of the updated Terms."
  },
  "basicConcepts": {
    "title": "2. KEY DEFINITIONS",
    "description": "The following definitions apply in these Terms:",
    "items": {
      "website": "Website – The online platform borboraqua.am offering services, content, and various functionalities.",
      "user": "User – Any individual or legal entity accessing or using the Website.",
      "services": "Services – All products, services, content, and tools available via the Website.",
      "content": "Content – Any text, images, videos, audio, or other materials available on the Website.",
      "intellectualProperty": "Intellectual Property – Website name, logo, texts, software, and other elements protected by copyright or trademark law.",
      "transaction": "Transaction – Any purchase, service registration, or other contractual agreement on the Website."
    }
  },
  "userObligations": {
    "title": "3. USER OBLIGATIONS",
    "item1": "The User agrees to:",
    "items": {
      "legal": "Use the Website only for lawful purposes.",
      "disrupt": "Not interfere with the Website's technical operation.",
      "viruses": "Not distribute viruses, malware, or any harmful code.",
      "unauthorized": "Not attempt to illegally access Website servers or data.",
      "illegal": "Not publish or distribute illegal, offensive, defamatory, or hate-inducing content."
    },
    "item2": "The Website reserves the right to block any User who violates these Terms."
  },
  "limitationOfLiability": {
    "title": "4. LIMITATION OF LIABILITY",
    "item1": "The Website is provided \"as is\" without any warranties.",
    "item2": "The Website is not responsible for:",
    "items": {
      "errors": "Any errors or technical malfunctions.",
      "falseInfo": "Incorrect or false information entered by Users.",
      "thirdParty": "Damages resulting from third-party interactions with the Website.",
      "accuracy": "The accuracy, reliability, or timeliness of the content provided."
    },
    "item3": "The Website is not liable for indirect damages, including lost revenue or data loss."
  },
  "intellectualProperty": {
    "title": "5. INTELLECTUAL PROPERTY",
    "item1": "All materials on the Website, including texts, images, logos, and software, belong to the Website or its rightful owners.",
    "item2": "Copying, distributing, selling, or using any content without prior written permission is strictly prohibited.",
    "item3": "The User has no right to use the Website's trademark or domain name without written permission."
  },
  "paymentsAndReturns": {
    "title": "6. PAYMENTS AND REFUNDS",
    "item1": "If the Website offers paid services, payments must be made under the specified conditions.",
    "item2": "The Website may change prices or payment terms without prior notice.",
    "item3": "If applicable, refund policies will be outlined separately on the Website."
  },
  "disputeResolution": {
    "title": "7. DISPUTE RESOLUTION",
    "item1": "These Terms are governed by the laws of the Republic of Armenia.",
    "item2": "All disputes should first be resolved through negotiations.",
    "item3": "If negotiations fail, disputes will be handled in the competent courts of Armenia."
  },
  "forceMajeure": {
    "title": "8. FORCE MAJEURE",
    "item1": "The Website is not responsible for failure or delay in fulfilling obligations due to force majeure circumstances, including:",
    "items": {
      "natural": "Natural disasters (earthquakes, floods, fires, etc.).",
      "government": "Governmental restrictions or prohibitions.",
      "military": "Military conflicts, terrorism, or civil unrest.",
      "technical": "Technical failures beyond the Website's control."
    }
  },
  "privacyAndDataProtection": {
    "title": "9. PRIVACY AND DATA PROTECTION",
    "item1": "The Website commits to protecting user data in accordance with the Privacy Policy.",
    "item2": "The Website may collect and process user data for legal purposes.",
    "item3": "The Website reserves the right to disclose user data to authorities as required by law."
  }
}
